[
  "table-editor-obsidian",
  "obsidian-checklist-plugin",
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-minimal-settings",
  "obsidian-tasks-plugin",
  "obsidian-outliner",
  "obsidian-dynamic-toc",
  "obsidian-git",
  "obsidian-markmind"
]
